[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_52 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_56 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_58 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_9 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title="Play Intro?"
m_Choices[0]=(m_ChoiceText="Yes, I want the full experience")
m_Choices[1]=(m_ChoiceText="No, just play from here")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title="Disguised As Overseer?"
m_Choices[0]=(m_ChoiceText="Yes, I bought the Overseer disguise")
m_Choices[1]=(m_ChoiceText="No, I didn't buy the Overseer disguise")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_1 DisSeqAct_GameOver]
m_Reason="Lizzy Stride has died"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Entering Forbidden Area"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Coldridge Prison"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Cell Control System"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Interrogation Room"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_5 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Disguise no longer effective"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="Alarm"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="Coldridge Prison"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="Gate Guard"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="Former Guard"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="Locker Key"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="Misplaced Rune"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="Enticing Privy"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="Interrogation Room"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="Release Lever"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cell C28"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cell A00"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cell A21"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="Log Book"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="Interrogation Log"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="Locker"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="Assassin"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="Sewer Entrance"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="Lizzy Stride"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cell D24"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="Cell Control System"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="Angry Prisoner"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="Crazed Prisoner"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="Bone Charm"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_0.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C18 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_0.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C18 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_1.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D24 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_1.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D24 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_10.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A11 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_10.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A11 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_11.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A03 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_11.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A03 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_12.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A05 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_12.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A05 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_13.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D04 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_13.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D04 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_15.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C19 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_15.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C19 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_16.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C05 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_16.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C05 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_17.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C06 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_17.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C06 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_2.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C27 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_2.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C27 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_34.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C28 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_34.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C28 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_35.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A00 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_35.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A00 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_36.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A21 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_36.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A21 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_37.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A24 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_37.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A24 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_38.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A13 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_38.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A13 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_39.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A01 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_39.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A01 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_40.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A15 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_40.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A15 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_41.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D22 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_41.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D22 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_42.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A14 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_42.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A14 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_43.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A23 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_43.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A23 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_44.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell 21 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_44.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D21 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_45.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A10 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_45.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A10 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_46.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A25 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_46.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A25 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_47.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D11 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_47.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D11 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_48.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C08 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_48.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C08 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_49.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C09 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_49.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C09 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_50.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D03 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_50.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D03 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_51.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell C17 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_51.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell C17 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_52.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A04 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_52.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A04 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_7.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell A12 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_7.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell A12 is open"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_8.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Cell D13 is closed"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_8.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="Cell D13 is open"

[TheWorld:PersistentLevel.Main_Sequence.Soiree.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="Pick Up Lizzy and Walk Into the Sewer"

